Repository: uktrade/great-international-ui
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, pt

source: Yes
de: Ja
fr: Oui
ja: はい
pt: Sim

source: No
de: Nein
fr: Non
ja: いいえ
pt: Não

source: Press ad (newspaper/trade publication)
de: Pressewerbung (Zeitung/Fachzeitschrift)
es: Publicidad en prensa (publicación en un periódico/comercial)
fr: Publicité dans la presse (journal/revue économique)
ja: 出版物の広告（新聞、業界誌）
pt: Anúncio na imprensa (jornal/publicação comercial)

source: Outdoor ad/billboard
de: Außenwerbung/Plakate
es: Publicidad exterior/valla publicitaria
fr: Publicité extérieure/panneau d'affichage
ja: 屋外広告、看板
pt: Anúncio/painel no exterior

source: Other social media (e.g. Twitter/Facebook)
de: Andere soziale Medien (z. B. Twitter/Facebook)
es: Otras redes sociales (p. ej., Twitter/Facebook)
fr: Autres réseaux sociaux (par ex. Twitter/Facebook)
ja: その他のソーシャルメディア（例：Twitter、Facebook）
pt: Outras redes sociais (por exemplo Twitter/Facebook)

source: Internet search
de: Internetrecherche
es: Búsqueda en Internet
fr: Recherche sur Internet
ja: インターネット検索
pt: Pesquisa na Internet

source: Other
de: Sonstiges
es: Otros
fr: Autre
ja: その他
pt: Outros

source: I’m convinced and want to talk to someone about my plans.
de: Ich bin überzeugt und möchte mit jemandem über meine Pläne sprechen.
es: Estoy convencido y quiero hablar con alguien sobre mis planes.
fr: Je suis convaincu, et je souhaite parler avec quelqu'un de mes projets.
ja: すでに方針を固めている。計画について相談したい。
pt: Estou convencido e gostaria de ser contactado para discutir os meus planos

source: The UK is on my shortlist. How can the Department for Business and Trade help me?
de: Ich möchte per E-Mail kontaktiert werden
es: El Reino Unido está en mi lista. ¿Cómo me puede ayudar el Departamento de Comercio Internacional?
fr: Le Royaume-Uni est dans ma liste de présélection. Comment le ministère du Commerce international peut-il m'aider ?
ja: 最終候補として英国を検討している。国際通商省からどのような支援が得られるのか知りたい。
pt: O Reino Unido está na minha lista de opções. Como é que o Department for International Trade pode ajudar-me

source: I’m still exploring where to expand my business and would like to know more about the UK’s offer.
de: Ich möchte telefonisch kontaktiert werden
es: Todavía estoy explorando opciones para la expansión de mi negocio y me gustaría tener más información sobre la oferta del Reino Unido.
fr: J'envisage plusieurs options de développement de mon entreprise et je souhaite en savoir plus sur l'offre du Royaume-Uni.
ja: 事業の展開方針を検討している段階のため、英国の支援について詳しく知りたい。
pt: Ainda estou a explorar as opções relativamente à expansão do meu negócio e gostaria de obter mais informações acerca da oferta do Reino Unido.

source: I’m not yet ready to invest. Keep me informed.
de: Ich bin noch nicht bereit zu investieren. Halte mich auf dem Laufenden.
es: Todavía no estoy listo a expandir. Manténgame informado.
fr: Je ne suis pas encore prêt à investir. Tenez-moi informé.
ja: 私はまだ投資する準備ができていません。 私に知らせてください。
pt: Ainda não estou pronto para investir. Mantenha-me informado.

source: When should we call you?
de: Wann sollen wir Sie anrufen?
es: ¿Cuándo le deberíamos llamar?
fr: Quand devrions-nous vous appeler?
ja: いつ電話するべきですか？
pt: Quando devemos ligar para você?

source: In the morning
de: Am Morgen
es: Por la mañana
fr: Le matin
ja: 午前
pt: De manhã

source: In the afternoon
de: Am Nachmittag
es: Por la tarde
fr: L'après-midi
ja: 午後
pt: À tarde

source: Given name
de: Vorname
es: Nombre
fr: Prénom
ja: 名
pt: Nome

source: Family name
de: Familienname
es: Apellidos
fr: Nom de famille
ja: 姓
pt: Apelido

source: Job title
de: Position
es: Cargo
fr: Poste
ja: 役職
pt: Cargo

source: Work email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: E-mail de travail
ja: メールアドレス
pt: E-mail de trabalho

source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
ja: 勤務先の電話番号
pt: Número de telefone

source: Company name
de: Unternehmen
es: Nombre de la empresa
fr: Nom de l'entreprise
ja: 会社名
pt: Nome da empresa

source: Company website
de: Unternehmens-Website
es: Sitio web de la empresa
fr: Site Web de l'entreprise
ja: 企業ウェブサイト
pt: Website da empresa

source: Company HQ address
de: Adresse des Unternehmenssitzes
es: Dirección de la sede de la empresa
fr: Adresse du siège social de la société
ja: 企業の本社所在地
pt: Endereço da sede da empresa

source: Which country are you based in?
de: In welchem Land befinden Sie sich?
es: ¿En qué país se encuentra?
fr: Dans quel pays êtes-vous basé ?
ja: 拠点とされている国はどちらですか？
pt: Em que país se encontra?

source: Your industry
de: Ihre Branche
es: Su sector
fr: Votre secteur
ja: 業種
pt: A sua indústria

source: Which of these best describes how you feel about expanding to the UK?
de: Welche der folgenden Aussagen beschreibt am besten, was Sie von einer Expansion nach Großbritannien halten?
es: ¿Cuál de las siguientes opciones describe mejor su opinión sobre la expansión en el Reino Unido?
fr: Parmi les propositions suivantes, laquelle décrit le mieux votre sentiment concernant le développement au Royaume-Uni ?
ja: 英国への展開についてどのようにお考えですか？
pt: Qual das seguintes opções melhor descreve como se sente em relação a uma expansão para o Reino Unido?

source: Tell us about your investment
de: Erzählen Sie uns von Ihrer Investition
es: Háblenos de su inversión
fr: Parlez-nous de votre investissement
ja: 投資に関するご相談
pt: Fale-nos sobre o seu investimento

source: Ask us any questions you might have or tell us your plans to expand to the UK, including size of the operation, why you’re considering the UK and what you’ll need to make it happen.
de: Stellen Sie uns Ihre Fragen oder erzählen Sie uns von Ihren Plänen, nach Großbritannien zu expandieren, einschließlich der Größe der Operation, warum Sie über Großbritannien nachdenken und was Sie brauchen, um dorthin zu gelangen.
es: Háganos las preguntas que necesite o coméntenos sus planes de expansión al Reino Unido, sin olvidar el tamaño de las operaciones, el motivo por el que está pensando en el Reino Unido y lo que necesitará para materializar sus planes.
fr: Posez-nous toutes les questions que vous pourriez avoir ou dites-nous vos projets d'expansion au Royaume-Uni, y compris la taille de l'opération, pourquoi vous envisagez le Royaume-Uni et ce dont vous aurez besoin pour y arriver.
ja: 事業の規模、英国を検討されている理由、実現に必要な事項など、英国への展開に関する計画についてのご相談やご質問を受け付けています。
pt: Coloque-nos qualquer questão que tenha ou fale-nos sobre os seus planos de expansão para o Reino Unido, incluindo as dimensões da operação, o motivo pelo qual está a considerar o Reino Unido e do que necessita para o fazer acontecer.

source: Would you like to arrange a call?
de: Möchten Sie einen Anruf vereinbaren?
es: ¿Desea concertar una llamada?
fr: Voulez-vous planifier un appel ?
ja: 電話でのご相談を希望されますか？
pt: Gostaria de agendar uma chamada?

source: How did you hear about us?
de: Wie haben Sie von uns erfahren?
es: ¿Cómo nos ha conocido?
fr: Où avez-vous entendu parler de nous ?
ja: 国際通商省についてどこでお聞きになりましたか？
pt: Como teve conhecimento sobre nós?

source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico de la empresa
fr: E-mail de travail
ja: メールアドレス
pt: E-mail de trabalho

source: Country
es: País
fr: Pays
ja: 国
pt: País

source: Industry
de: Branche
es: Sector
ja: 産業
pt: Indústria

source: Contact us
de: Kontakt
es: Contacto
fr: Contactez-nous
ja: お問い合わせ
pt: Contacto

source: Contact the investment team
de: Kontaktieren Sie das Investment Team
es: Contacte con el equipo de inversión
fr: Contactez l’équipe investissement
ja: 対英投資チームに連絡する
pt: Contacte a nossa equipa de investimento

source: Contact information
de: Kontaktangaben
es: Información de contacto
fr: Informations de contact
ja: ご連絡先
pt: Informações de contacto

source: Company information
de: Unternehmensinformationen
es: Información de la empresa
fr: Informations sur l’entreprise
ja: 会社情報
pt: Informações da empresa

source: Your plans
de: Ihre Investition
es: Su inversión
fr: Votre investissement
ja: 貴社の投資について
pt: Seu investimento

source: Submit
de: Absenden
es: Enviar
fr: Envoyer
ja: 送信
pt: Enviar

source: Type here
de: Hier eingeben
es: Escriba aquí
fr: Saisissez votre texte ici
ja: ここに入力
pt: Escreva aqui

source: Your form has been submitted.
de: Vielen Dank für die Registrierung Ihrer Interesse in Großbritannien investieren.
es: Gracias por registrar su interés en invertir en el Reino Unido.
fr: Nous vous remercions d'avoir manifesté votre intérêt à investir au Royaume-Uni.
ja: 英国における投資にご関心をお持ちいただき、ありがとうございました。
pt: Obrigado por registar o seu interesse em investir no Reino Unido

source: Thank you, your form has been submitted.
de: Die von Ihnen bereitgestellten Informationen zeigen uns, wo Sie mit Ihrem Investitionspläne sind, so dass wir die richtige Person bekommen können Sie weiter zu helfen. Sie werden in Kürze eine E-Mail erhalten zu sagen, dass wir Ihre Daten erhalten haben. Wir wollen Ihnen eine Follow-up-E-Mail innerhalb von 7 Tagen zu senden. Wir freuen uns auf unsere zukünftige Zusammenarbeit.
es: La información que nos ha proporcionado nos indica en qué punto se encuentran sus planes de inversión para que podamos ponerle en contacto con la persona adecuada para ayudarle. En breve recibirá un correo electrónico que le indicará que hemos recibido su información. Enviaremos un correo electrónico de seguimiento en un plazo de siete días. Esperamos trabajar con usted muy pronto.
fr: Les informations que vous nous avez fournies nous indiquent où se trouvent vos plans d'investissement afin que nous puissions vous mettre en contact avec la bonne personne pour vous aider. Vous recevrez un email sous peu qui indiquera que nous avons reçu vos informations. Nous enverrons un e-mail de suivi dans les sept jours.
ja: ご提供いただいた情報は、貴社の投資計画について当省が理解し、より良くお手伝いするために適切な人材を配属するために役立たせていただきます。ご提出いただいた情報を受領したことを確認するメールが間もなく届きます。7日以内にフォローアップのメールをお送りできるよう努力致します。貴社のお役に立てることを楽しみにしております。
pt: As informações que forneceu indicam-nos o ponto em que se encontram os seus planos de investimento para podermos contactar a pessoa certa para lhe prestar um auxílio adicional. Em breve irá receber um e-mail a confirmar que recebemos as suas informações. Pretendemos enviar-lhe um e-mail de seguimento dentro de 7 dias. Estamos ansiosos por trabalhar consigo.

source: I would like to receive additional information by email
de: Ich möchte weitere Informationen per E-Mail erhalten
es: Me gustaría recibir información adicional por correo electrónico
fr: J'aimerais recevoir plus d'informations par e-mail
ja: メールによる追加情報のお知らせを希望
pt: Gostaria de receber mais informações por e-mail

source: I would like to receive additional information by telephone
de: Ich möchte weitere Informationen per Telefon erhalten
es: Me gustaría recibir información adicional por teléfono
fr: J'aimerais recevoir plus d'informations par téléphone
ja: 電話による追加情報のお知らせを希望
pt: Gostaria de receber mais informações por telefone

source: Find a supplier
de: Anbieter finden
es: Buscar un proveedor
fr: Trouver un fournisseur
ja: サプライヤー検索
pt: Encontre um fornecedor

source: Phone number (Optional)
de: Telefonnummer (optional)
es: Número de teléfono de la empresa
fr: Téléphone de travail
ja: 勤務先の電話番号
pt: Telefone comercial

source: Message
de: Nachricht
es: Mensaje
ja: メッセージ
pt: Mensagem

source: How can we help?
de: Wie können wir helfen?
es: ¿Cómo podemos ayudarle?
fr: Comment pouvons-nous aider ?
ja: 支援について
pt: Como podemos ajudar?

source: Tell us more about the type of products or services you’re interested in. The more you tell us, the quicker our response will be. (Optional)
de: Erzählen Sie uns mehr über die Art der Produkte oder Dienstleistungen, an denen Sie interessiert sind. Je mehr Sie uns mitteilen, desto schneller wird unsere Antwort sein. (Optional)
es: Cuéntanos más sobre el tipo de productos o servicios que le interesa. Cuanto más nos diga, más rápida será nuestra respuesta. (Opcional)
fr: Dites-nous en plus sur le type de produits ou services qui vous intéressent. Plus vous nous en direz, plus notre réponse sera rapide. (Optionnel)
ja: 興味のある製品やサービスの種類について詳しく教えてください。教えていただくほど、迅速に対応できます。（任意）
pt: Conte-nos mais sobre o tipo de produtos ou serviços nos quais você está interessado. Quanto mais você nos contar, mais rápida será a nossa resposta. (Opcional)

source: Enter your company name
de: Eingetragener Firmenname
es: Nombre registrado de la empresa
fr: Nom de l'entreprise
ja: 企業名
pt: Nome da empresa registado

source: Job title (Optional)
de: Position (optional)
es: Cargo (opcional)
fr: Poste (facultatif)
ja: 役職（任意）
pt: Cargo (opcional)

source: City (Optional)
de: Stadt (optional)
es: Ciudad (opcional)
fr: Ville (facultatif)
ja: 都市（任意）
pt: Cidade (opcional)

source: Are you interested in buying products or services from UK businesses, either now or in the near future?
de: Möchten Sie jetzt oder in naher Zukunft Produkte oder Dienstleistungen von britischen Unternehmen kaufen?
es: ¿Está interesado en comprar productos o servicios de empresas del Reino Unido, ahora o en el futuro cercano?
fr: Êtes-vous intéressé à acheter des produits ou des services auprès d'entreprises britanniques, maintenant ou dans un proche avenir?
ja: 現在または近い将来、英国の企業から製品やサービスを購入することに興味がありますか？
pt: Você está interessado em comprar produtos ou serviços de empresas do Reino Unido, agora ou em um futuro próximo?

source: Your industry (optional)
de: Ihre Branche (optional)
es: Su sector (opcional)
fr: Votre secteur (facultatif)
ja: 業種（任意）
pt: A sua indústria (opcional)

source: Expanding to the UK
de: Expansion nach Großbritannien
es: Expansión al Reino Unido
fr: Se développer au Royaume-Uni
ja: 英国への展開
pt: Expandir o negócio para o Reino Unido

source: Investing capital in the UK
de: Kapitalinvestitionen in Großbritannien
es: Inversión de capitales en el Reino Unido
fr: Investir des capitaux au Royaume-Uni
ja: 英国への投資
pt: Investir capital no Reino Unido

source: Buying from the UK
de: Handel mit Großbritannien
es: Adquisiciones en el Reino Unido
fr: Acheter au Royaume-Uni
ja: 英国からの輸入
pt: Comprar produtos/serviços do Reino Unido

source: The transition period (now that the UK has left the EU)
es: Periodo de transición (ahora que el Reino Unido ha salido de la UE)
fr: La période de transition (maintenant que le Royaume-Uni a quitté l'UE)
ja: 移行期間（英国の EU 離脱後）

source: Industries
de: Branchen
es: Sectores
ja: 産業
pt: Indústrias

source: About the UK
de: Über Großbritannien
es: Acerca del Rieno Unido
fr: À propos du Royaume-Uni
ja: 英国について
pt: Acerca do Reino Unido

source: Expand to the UK
de: Expansion nach Großbritannien
es: Expansión en el Reino Unido
fr: Se développer au Royaume-Uni
ja: 英国への展開
pt: Expanda o seu negócio para o Reino Unido

source: Invest capital in the UK
de: Kapital investieren in Großbritannien
es: Invertir capital en el Reino Unido
fr: Investir des capitaux au Royaume-Uni
ja: 英国への投資
pt: Identifique oportunidades de investimento de capital no Reino Unido

source: Buy from the UK
de: Handel mit Großbritannien
es: Comprar en el Reino Unido
fr: Achetez au Royaume-Uni
ja: 英国からの輸入
pt: Compre produtos/serviços do Reino Unido

source: About us
de: Über uns
es: Acerca de nosotros
fr: Qui sommes-nous ?
ja: 国際通商省について
pt: Sobre nós

source: Overview
de: Übersicht
es: Descripción general
fr: Présentation
ja: 概要
pt: Descrição geral

source: Why choose the UK
de: Darum Großbritannien
es: Por qué hay que elegir el Reino Unido
fr: Pourquoi choisir le Royaume-Uni
ja: 英国を選ぶ理由
pt: Por que motivo escolher o Reino Unido

source: Regions
es: Regiones
fr: Régions
ja: 地域

source: How to expand to the UK
de: Tipps zur Expansion nach Großbritannien
es: Cómo expandirse en el Reino Unido
fr: Comment se développer au Royaume-Uni
ja: 英国への事業展開
pt: Processo de expansão para o Reino Unido

source: Find a UK specialist
de: Großbritannien-Spezialisten finden
es: Buscar especialista del Reino Unido
fr: Trouver un spécialiste du Royaume-Uni
ja: 英国の専門家検索
pt: Encontre um especialista sobre o Reino Unido

source: How we help
de: Wie wir helfen
es: Cómo podemos ayudarle
fr: Notre assistance
ja: 私たちがお手伝いいたします
pt: Conte com o nosso apoio

source: How to buy from the UK
ja: 英国との取引を検討

source: Related content
ja: 関連情報

source: Is there anything wrong on this page?
ja: このページに関するお問い合わせはこちら

source: What would you like to know more about?
de: Worüber möchten Sie mehr erfahren?
es: ¿Sobre qué tema le gustaría obtener más información?
fr: Quel est le sujet sur lequel vous souhaitez en savoir plus ?
ja: お問い合わせ項目を選択してください
pt: Sobre que tema gostaria de obter mais informações?

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: 続行
pt: Continuar

source: Back
de: Zurück
es: Volver
fr: Retour
ja: 戻る
pt: Anterior

source: How we use your information
de: Verwendung Ihrer Informationen
es: Cómo usamos su información
fr: Comment nous utilisons vos informations
ja: ご提供いただいた情報の用途
pt: Como utilizamos as suas informações

source: The Department for Business and Trade will use the information provided in this form to respond to your enquiry.
de: Das Department for Business and Trade verwendet die in diesem Formular angegebenen Informationen, um auf Ihre Anfrage zu antworten.
es: El Departamento de Comercio Internacional utilizará la información proporcionada en este formulario para responder a su consulta.
fr: Le ministère du Commerce international (DiT) utilise les informations fournies dans ce formulaire pour répondre à votre demande.
ja: 国際通商省は、このフォームにてご提供いただいた情報を貴社からの問い合わせへの対応に使用いたします。
pt: O Department for Business and Trade utilizará as informações fornecidas neste formulário para responder à sua consulta.

source: <p> You can read about how we protect your data in <a class="link" href="%(privacy_url)s" target="_blank">our privacy notice</a>. </p>
es: <p> Puede obtener información detallada acerca de cómo protegemos sus datos en nuestro <a class="link" href="%(privacy_url)s" target="_blank">Aviso de privacidad</a>. </p>
fr: <p> Vous pouvez vous renseigner sur la manière dont nous protégeons vos données dans notre <a class="link" href="%(privacy_url)s" target="_blank">déclaration de confidentialité</a>. </p>
ja: <p> 個人情報の保護については<a class="link" href="%(privacy_url)s" target="_blank">privacy notice</a>をご覧ください。 </p>

source: Additional information
de: Zusätzliche Informationen
es: Información adicional
fr: Informations supplémentaires
ja: 追加情報
pt: Informações adicionais

source: The DDepartment for Business and Trade will use the information provided in this form to send you the UK Investment Prospectus.
ja: 国際通商省は、このフォームにてご提供いただいた情報を貴社からの問い合わせへの対応に使用いたします。

source: If you would like to receive additional information about expanding your business to the UK you can opt in below. You can opt out of these updates at any time.
de: Wenn Sie weitere Informationen zur Expansion Ihres Unternehmens nach Großbritannien erhalten möchten, können Sie sich unten anmelden. Sie können sich von diesen Aktualisierungen jederzeit wieder abmelden.
es: Si desea recibir más información acerca de las inversiones de capital en el Reino Unido, puede suscribirse a continuación. Puede anular la suscripción a estas actualizaciones en cualquier momento.
fr: Si vous souhaitez recevoir plus d'informations sur l'investissement de capitaux au Royaume-Uni, vous pouvez cocher la case ci-dessous. Vous pouvez vous désabonner de ces mises à jour à tout moment.
ja: 英国への展開に関する追加情報をご希望の場合は、以下でご希望の方法をお選びください。このお知らせはいつでもオプトアウトできます。
pt: Se pretender receber mais informações sobre expandir o seu negócio para o Reino Unido, pode selecionar esta opção abaixo. Pode optar por não receber estas atualizações a qualquer momento.

source: If you would like to receive additional information about buying goods from the UK you can opt in below. You can opt out of these updates at any time.
de: Wenn Sie weitere Informationen zum Warenerwerb aus Großbritannien erhalten möchten, können Sie sich unten anmelden. Sie können sich von diesen Aktualisierungen jederzeit wieder abmelden.
es: Si desea recibir más información acerca de la compra de productos del Reino Unido, puede suscribirse a continuación. Puede anular la suscripción a estas actualizaciones en cualquier momento.
fr: Si vous souhaitez recevoir plus d'informations sur l'achat de marchandises au Royaume-Uni, vous pouvez cocher la case ci-dessous. Vous pouvez vous désabonner de ces mises à jour à tout moment.
ja: 英国からの商品輸入に関する追加情報をご希望の場合は、以下でご希望の方法をお選びください。このお知らせはいつでもオプトアウトできます。
pt: Se pretender receber mais informações sobre a compra de produtos no Reino Unido, pode selecionar esta opção abaixo. Pode optar por não receber estas atualizações a qualquer momento.

source: If you would like to receive additional information about investing capital in the UK you can opt in below. You can opt out of these updates at any time.
de: Wenn Sie weitere Informationen zu Kapitalinvestitionen in Großbritannien erhalten möchten, können Sie sich unten anmelden. Sie können sich von diesen Aktualisierungen jederzeit wieder abmelden.
es: Si desea recibir más información acerca de las inversiones de capital en el Reino Unido, puede suscribirse a continuación. Puede anular la suscripción a estas actualizaciones en cualquier momento.
fr: Si vous souhaitez recevoir plus d'informations sur l'investissement de capitaux au Royaume-Uni, vous pouvez cocher la case ci-dessous. Vous pouvez vous désabonner de ces mises à jour à tout moment.
ja: 英国への展開に関する追加情報をご希望の場合は、以下でご希望の方法をお選びください。このお知らせはいつでもオプトアウトできます。
pt: Se pretender receber mais informações sobre expandir o seu negócio para o Reino Unido, pode selecionar esta opção abaixo. Pode optar por não receber estas atualizações a qualquer momento.

source: If you would like to receive additional information about investing in the UK you can opt in below. You can opt out of these additional updates at any time.
de: Wenn Sie weitere Informationen zur Expansion Ihres Unternehmens nach Großbritannien erhalten möchten, können Sie sich unten anmelden. Sie können sich von diesen Aktualisierungen jederzeit wieder abmelden.
es: Si desea recibir más información acerca de las inversiones de capital en el Reino Unido, puede suscribirse a continuación. Puede anular la suscripción a estas actualizaciones en cualquier momento.
fr: Si vous souhaitez recevoir plus d'informations sur l'investissement de capitaux au Royaume-Uni, vous pouvez cocher la case ci-dessous. Vous pouvez vous désabonner de ces mises à jour à tout moment.
ja: 英国への展開に関する追加情報をご希望の場合は、以下でご希望の方法をお選びください。このお知らせはいつでもオプトアウトできます。
pt: Se pretender receber mais informações sobre expandir o seu negócio para o Reino Unido, pode selecionar esta opção abaixo. Pode optar por não receber estas atualizações a qualquer momento.

source: If you would like to receive additional information the UK's transition period you can opt in below. You can opt out of these additional updates at any time.
es: Si desea recibir más información acerca de las inversiones de capital en el Reino Unido, puede suscribirse a continuación. Puede anular la suscripción a estas actualizaciones en cualquier momento.
fr: Si vous souhaitez recevoir plus d'informations sur l'investissement de capitaux au Royaume-Uni, vous pouvez cocher la case ci-dessous. Vous pouvez vous désabonner de ces mises à jour à tout moment.
ja: 英国への展開に関する追加情報をご希望の場合は、以下でご希望の方法をお選びください。このお知らせはいつでもオプトアウトできます。

source: The UK Investment Prospectus
de: Investitionsprospekt für Großbritannien
es: Folleto sobre inversión en el Reino Unido
fr: Prospectus sur l'investissement au Royaume-Uni
ja: UK Investment Prospectus（英国の投資要項）
pt: Prospeto sobre investimento no Reino Unido

source: Download the UK Investment Prospectus
de: Investitionsprospekt für Großbritannien
es: Folleto sobre inversión en el Reino Unido
fr: Prospectus sur l'investissement au Royaume-Uni
ja: UK Investment Prospectus（英国の投資要項）
pt: Prospeto sobre investimento no Reino Unido
