Repository: uktrade/great-international-ui
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, ja, pt

source: The UK offers an established, business-friendly environment boasting economic stability and commercial security for investing, expanding and buying from the UK.
de: Großbritannien bietet ein etabliertes, unternehmensfreundliches Umfeld mit wirtschaftlicher Stabilität und kommerzieller Sicherheit für Investitionen, Expansionen und Handel.
es: El Reino Unido ofrece un entorno consolidado propicio para los negocios, que presume de estabilidad económica y seguridad comercial para operaciones de inversión, expansión y adquisición.
fr: Le Royaume-Uni offre un environnement établi favorable aux entreprises, dont la stabilité économique et la sécurité commerciale profitent aux investissements, au développement et aux achats au Royaume-Uni.
ja: 英国には企業を優遇する環境が根付いており、投資や展開、貿易に必要な経済的な安定性と商業的な安全性が確立されています。
pt: O Reino Unido oferece um ambiente consagrado e favorável às empresas, com estabilidade económica e segurança comercial para investir, expandir e comprar no Reino Unido.

source: By downloading the UK Investment Prospectus, you’ll get insights into:
de: Im zum Herunterladen bereitstehenden Investitionsprospekt für Großbritannien erhalten Sie Einblicke in folgende Themen:
es: Descargue el folleto sobre inversión en el Reino Unido y obtendrá información acerca de:
fr: En téléchargeant le Prospectus sur l'investissement au Royaume-Uni, vous obtiendrez des informations sur :
ja: 次のような点を説明したUK Investment Prospectusをダウンロードしていただけます。
pt: Ao transferir o prospeto sobre investimento no Reino Unido, irá obter informações sobre:

source: the growth of UK sectors and which geographic regions are best suited to your business
de: das Wachstum der britischen Sektoren und welche geografischen Regionen für Ihr Unternehmen am besten geeignet sind
es: el crecimiento de los sectores del Reino Unido y qué zonas geográficas convienen mejor a su negocio
fr: la croissance des secteurs britanniques, et les régions géographiques les mieux adaptées à votre entreprise
ja: 英国のセクターの成長と展開予定の事業に最適な英国の地域
pt: o crescimento dos setores do Reino Unido e quais as regiões geográficas mais adequadas para o seu negócio

source: UK tax, incentives, talent, labour and innovation to help you draw comparisons with European and international markets
de: Steuern, Anreize, Talente, Arbeitskräfte und Innovationen im Vereinigten Königreich helfen Ihnen, Vergleiche mit europäischen und internationalen Märkten anzustellen
es: Los impuestos, los incentivos, el talento, el labor y la innovación del Reino Unido, para ayudarle a comparar con los mercados europeos/internacionales
fr: la fiscalité, les primes, les talents, la main d'œuvre et l'innovation au Royaume-Uni, pour vous aider à comparer avec les marchés européens et internationaux
ja: 欧州市場および国際市場との比較に役立つ英国の税制、報奨金、人材、労働力、イノベーションの情報
pt: impostos, incentivos, talento, trabalho e inovação no Reino Unido para o ajudar a criar comparações com mercados europeus e internacionais

source: UK industrial strategy and how government is supporting overseas businesses in driving national skills, industries and infrastructure
de: Britische Industriestrategie und wie die Regierung ausländische Unternehmen dabei unterstützt, nationale Kompetenzen, Branchen und Infrastrukturen voranzutreiben
es: la estrategia industrial del Reino Unido y cómo favorece el gobierno los negocios en el extranjero mediante el fomento de las capacidades nacionales, de la industria y de las infraestructuras
fr: la stratégie industrielle du Royaume-Uni et comment le Gouvernement soutient les entreprises étrangères pour dynamiser les compétences, les industries et les infrastructures nationales
ja: 英国の産業の方針と、海外企業に向けたスキル、産業、インフラストラクチャに関する政府の支援
pt: estratégia industrial do Reino Unido e a forma como o governo apoia empresas no estrangeiro a desenvolver capacidades, indústrias e infraestruturas nacionais

source: Next steps
es: Próximos pasos
fr: Les étapes suivantes
ja: 検討してみませんか？

source: Whether you’re looking for a supplier or starting a business in the UK, we can help. Get in touch with us for simple, straightforward help and advice on how to do business in the UK.
es: El Departamento de Comercio Internacional (DIT) del gobierno del Reino Unido ayuda a los compradores internacionales a conectar con empresas del Reino Unido. Díganos qué productos o servicios busca y encontraremos el socio comercial perfecto para usted.
fr: Notre mission, au sein du Department for international trade (ministère du commerce international) du Royaume-Uni, est de vous aider à trouver les bons produits et services au Royaume-Uni. Plus que cela, nous offrons des conseils spécialisés et un soutien financier compétitif.
ja: 英国の企業との取引、または英国での事業設立をご検討の際はご連絡ください。英国でのビジネスについて、わかりやすくアドバイスいたします。

source: I want to invest in the UK
es: Quiero invertir en el Reino Unido
fr: Je veux investir au Royaume-Uni
ja: 英国への事業投資を検討

source: I want to buy from the UK
es: Quiero comprar desde el Reino Unido
fr: Je veux acheter du Royaume-Uni
ja: 英国との取引を検討

source: 5 Reasons to Buy from the UK
de: 5 Gründe für den Handel mit GB
es: 5 razones para comprar en el Reino Unido
fr: 5 raisons d'acheter au R-U
ja: 英国から輸入する 5 つの理由
pt: 5 motivos para comprar no Reino Unido

source: Download our ebook: 5 reasons to buy from the UK
de: 5 Gründe für den Handel mit GB
es: 5 razones para comprar en el Reino Unido
fr: 5 raisons d'acheter au R-U
ja: 英国から輸入する 5 つの理由
pt: 5 motivos para comprar no Reino Unido

source: The UK is a global, outward-facing nation with strong international ties to 160 markets around the world. Enter your details below to download our ebook 5 reasons to buy from the UK, including:
de: Großbritannien ist ein globales, nach außen gerichtetes Land mit starken internationalen Verbindungen zu 160 Märkten weltweit. Geben Sie unten Ihre Daten ein, um unser eBook „5 Gründe für den Handel mit GB“ herunterzuladen, einschließlich:
es: El Reino Unido es una nación con vocación global y centrada en el exterior, y cuenta con fuertes vínculos internacionales con 160 mercados de todo el mundo. Introduzca sus datos a continuación para descargar nuestro ebook con las 5 razones para realizar adquisiciones en el Reino Unido:
fr: Le Royaume-Uni est une nation globale ouverte sur le monde, jouissant de solides liens internationaux avec 160 marchés dans le monde entier. Saisissez vos coordonnées ci-dessous pour télécharger notre livre électronique 5 raisons d'acheter au Royaume-Uni, notamment :
ja: 英国は、世界の 160 の市場と国際的な強いつながりを持つ、グローバルで外交的な国です。eBook『5 reasons to buy from the UK』をダウンロードするには、以下の情報を入力してください。内容は次のとおりです。
pt: O Reino Unido é uma nação global orientada para o exterior, com fortes laços internacionais com 160 mercados em todo o mundo. Introduza os seus detalhes abaixo para transferir o nosso e-book sobre os 5 motivos para comprar produtos/serviços do Reino Unido, incluindo:

source: the excitement and creativity of the UK
de: Reiz und Kreativität von Großbritannien
es: la emoción y la creatividad del Reino Unido
fr: l'enthousiasme et la créativité du Royaume-Uni
ja: 英国の魅力とクリエイティビティ
pt: a emoção e a criatividade do Reino Unido

source: UK industries and companies pushing the boundaries
de: Britische Industrien und Unternehmen überschreiten die Grenzen
es: Las industrias y empresas del Reino Unido van más allá de las fronteras
fr: les industries et les entreprises britanniques repoussant les limites
ja: 成長著しい英国の産業と企業
pt: indústrias e empresas do Reino Unido que desafiam os limites

source: infrastructure, export finance and collaboration
de: Infrastruktur, Exportfinanzierung und Zusammenarbeit
es: infraestructura, financiación de exportaciones y colaboración
fr: l'infrastructure, l'exportation, la finance et la collaboration
ja: インフラストラクチャ、輸出の資金調達、コラボレーション
pt: infraestrutura, financiamento de exportações e colaboração

source: why UK businesses are stable and professional
de: warum britische Unternehmen stabil und professionell sind
es: ¿Por qué las empresas del Reino Unido son tan estables y profesionales?
fr: pourquoi les entreprises britanniques sont stables et professionnelles
ja: 英国のビジネスの安定性と専門性の理由
pt: o motivo pelo qual as empresas do Reino Unido são estáveis e profissionais

source: commitment to the highest standards for better long-term value
de: Verpflichtung zu höchsten Standards für einen langfristigen Mehrwert
es: el compromiso con los más altos estándares y un mejor valor a largo plazo
fr: l'engagement à respecter les normes les plus strictes pour une valeur optimale à long terme
ja: 長期的により良い価値を生む最高の基準への取り組み
pt: o compromisso com os padrões mais elevados para um melhor valor a longo prazo

source: Company
es: Empresa
fr: Société
ja: 企業
pt: Empresa

source: Other type of organisation
es: Otro tipo de organización
fr: Autre type d'organisation
ja: 企業の人数

source: Organisation type
es: Tipo de organización
fr: Type d'organisation
ja: 組織の種類

source: City
fr: Ville
ja: 都市

source: Your question
es: Su consulta
fr: Votre question
ja: お問い合わせの内容

source: Please don't share commercially sensitive information.
es: Por favor, no comparta información comercialmente sensible.
fr: Veuillez ne pas partager d'informations commercialement sensibles.
ja: 商業的に重要な情報を共有しないでください。

source: Transition period enquiries
es: Consultas sobre el periodo de transición
fr: Contactez un service de renseignements sur la sortie de l'UE
ja: 移行期間に関するお問い合わせ

source: Magazines, newspaper or trade press
de: Zeitschriften, Zeitungen oder Fachpresse
es: Revistas, periódicos o prensa profesional
fr: Magazines, journaux ou presse spécialisée
ja: 雑誌、新聞、または業界紙
pt: Revistas, jornais ou imprensa especializada

source: Posters or billboard
de: Poster oder Plakate
es: Carteles o vallas publicitarias
fr: Affiches ou panneaux
ja: ポスターまたは看板
pt: Cartazes ou painéis publicitários

source: Outdoor advertising digital screen
de: Digitaler Bildschirm für Außenwerbung
es: Pantalla digital de publicidad en exteriores
fr: Écran numérique extérieur
ja: 屋外の広告用デジタル画面
pt: Ecrã digital de publicidade exterior

source: Website advertisement
de: Website-Werbung
es: Publicidad en sitio web
fr: Publicité sur un site Web
ja: ウェブサイトの広告
pt: Publicidade de um website

source: Website article
de: Website-Artikel
es: Artículo en sitio web
fr: Article d'un site Web
ja: ウェブサイトの記事
pt: Artigo de um website

source: Social media website
es: Sitio web en redes sociales
fr: Site Web de réseaux sociaux
ja: ソーシャルメディアのウェブサイト
pt: Website de redes sociais

source: At an event
de: Bei einer Veranstaltung
es: En un evento
fr: Lors d'un événement
ja: イベント
pt: Num evento

source: Your organisation name
de: Name Ihrer Organisation
es: Nombre de su organización
fr: Nom de votre entreprise
ja: 社名
pt: Nome da sua organização

source: Size of your organisation
de: Größe Ihrer Organisation
es: Tamaño de la organización
fr: Taille de votre entreprise
ja: 会社の規模
pt: Tamanho da sua organização

source: Your country
de: Ihr Land
es: Su país
fr: Votre pays
ja: 国名
pt: O seu país

source: Describe what products or services you need
de: Beschreiben Sie, welche Produkte oder Dienstleistungen Sie benötigen
es: Describa los productos o servicios que necesita
fr: Décrivez les produits ou services dont vous avez besoin
ja: 必要な製品やサービスについて教えてください
pt: Descreva os produtos ou serviços de que necessita

source: Maximum 1000 characters.
de: Maximal 1.000 Zeichen
es: Máximo 1.000 caracteres
fr: Maximum 1 000 caractères
ja: 最大 1,000 文字
pt: Máximo de 1000 carateres

source: Where did you hear about great.gov.uk?
de: Wo haben Sie von great.gov.uk erfahren?
es: ¿Dónde se enteró great.gov.uk?
fr: Où avez-vous entendu parler de great.gov.uk ?
ja: great.gov.uk についてどこでお聞きになりましたか？
pt: Onde teve conhecimento do great.gov.uk?

source: Other source (optional)
ja: その他

source: Name
es: Nombre completo
fr: Nom complet
ja: 氏名
pt: Nome completo

source: Phone number (optional)
es: Número de teléfono (opcional)
fr: Numéro de téléphone (facultatif)
ja: 電話番号（任意）
pt: Número de telefone (opcional)

source: Need help?
es: ¿Necesita ayuda?
fr: Besoin d'aide?

source: The UK Government helps businesses expand to and trade with the UK. If you have questions, we can help.
es: El gobierno británico ayuda a las empresas a expandirse y comerciar con el Reino Unido. Si tiene alguna duda, podemos ayudarle
fr: Le gouvernement britannique aide les entreprises à échanger avec le Royaume-Uni et à s'y développer. Si vous avez des questions, nous pouvons vous aider

source: Contact the Brexit enquiry service
es: Póngase en contacto con el servicio de consultas sobre la salida de la UE
fr: Contactez un service de renseignements sur la sortie de l'UE

source: The Department for Business and Trade will use the information provided in this form to send you the UK Investment Prospectus.
de: Das Department for Business and Trade verwendet die in diesem Formular angegebenen Informationen, um auf Ihre Anfrage zu antworten.
es: El Departamento de Comercio Internacional utilizará la información proporcionada en este formulario para responder a su consulta.
fr: Le ministère du Commerce international (DiT) utilise les informations fournies dans ce formulaire pour répondre à votre demande.
pt: O Department for Business and Trade utilizará as informações fornecidas neste formulário para responder à sua consulta.

source: All industries
de: Branchen
es: Sectores
fr: Industries
pt: Indústrias
